<?php
/**.-------------------------------------------------------------------------------------------------------------------
 * |  Github: https://github.com/Tinywan
 * |  Blog: http://www.cnblogs.com/Tinywan
 * |--------------------------------------------------------------------------------------------------------------------
 * |  Author: Tinywan(ShaoBo Wan)
 * |  DateTime: 2019/3/25 9:27
 * |  Mail: 756684177@qq.com
 * |  Desc: APP & 网关接口自定义配置
 * '------------------------------------------------------------------------------------------------------------------*/

return [
    // 异常处理handle类
    'exception_handle'       => 'app\common\library\exception\ExceptionHandler',
];
